<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Aleksandr Selivanov <alexgearbox@yandex.ru>
 */
$lang['allowrename']           = 'Разрешить переименование страниц следующим группам и пользователям (разделяйте запятыми)';
$lang['minor']                 = 'Помечать обновление ссылок как небольшие изменения? Они не будут появляться в письмах подписчикам и RSS.';
$lang['autoskip']              = 'Включить автоматический пропуск ошибок при перемещении пространств имён по умолчанию';
$lang['autorewrite']           = 'Включить автоматическое обновление ссылок после перемещения пространств имён по умолчанию';
$lang['pagetools_integration'] = 'Добавить кнопку переименования на панель инструментов страницы';
