<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Oleksii <alexey.furashev@gmail.com>
 */
$lang['menu']                  = 'Переміщення сторінок і просторів назв';
$lang['inprogress']            = '(очікування переміщення)';
$lang['treelink']              = 'Також можливо виконувати реструктурізацію за допомогою <a href="%s">дерево подібного менеджера</a>';
$lang['notexist']              = 'Сторінка %s не існує.';
$lang['norights']              = 'Ви не маєте прав на редагування сторінки %s.';
$lang['filelocked']            = 'Сторінка %s заблоковано. Спробуйте пізніше.';
$lang['notchanged']            = 'Не вказано куди переміщати сторінку %s (положення не змінено).';
$lang['exists']                = 'Сторінка %s не може бути перенесена в %s тому, що така сторінка вже існує.';
$lang['notargetperms']         = 'Ви не маєте прав на створення сторінки %s.';
$lang['medianotexist']         = 'Файл %s  не існує';
$lang['nomediarights']         = 'Ви не маєте прав на знищення %s';
$lang['mediametamoveerror']    = 'Метафайли мультимедійного файла %s не можуть бути переміщені';
$lang['mediamoveerror']        = 'Файл %s не вдалось перемістити';
$lang['renamed']               = 'Назва сторінки змінено з %s на %s';
$lang['moved']                 = 'Сторінка посунуто з %s на %s';
$lang['move_rename']           = 'Сторінка змінена з %s на %s';
$lang['delete']                = 'Плагін move видалено';
$lang['linkchange']            = 'Посилання оновлені через операцію переміщення';
$lang['intro']                 = 'Переміщення ще не почато!';
$lang['preview']               = 'Попередній перегляд майбутніх змін.';
$lang['inexecution']           = 'Попереднє перейменування не завершено -- нажміть кнопки нижче щоб продовжити або зупинити процес.';
$lang['btn_start']             = 'Почати';
$lang['btn_continue']          = 'Продовжити';
