<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author qezwan <qezwan@gmail.com>
 */
$lang['testfailed'] = 'ببورە، بەڵام کاپچا بە دروستی وەڵام نەدرایەوە. لەوانەیە تۆ  مرۆڤ نەبیت؟';
$lang['fillcaptcha'] = 'تکایە هەموو پیتەکان پڕبکەوە بۆ ناو سندوقەکە بۆ سەلماندنی ئەوەی کە تۆ مرۆڤیت.';
$lang['fillmath'] = 'تکایە ئەم هاوکێشەیە چارەسەر بکە بۆ ئەوەی بیسەلمێنیت کە تۆ مرۆڤیت.';
$lang['soundlink'] = 'ئەگەر ناتوانیت نامەکانی سەر وێنەکە بخوێنیتەوە، ئەم فایلە .wav دابگرە بۆ ئەوەی بۆت بخوێنرێتەوە.';
$lang['honeypot'] = 'تکایە ئەم خانەیە بە بەتاڵی بهێڵەوە:';
