<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Katerina Katapodi <katerinakatapodi@gmail.com>
 */
$lang['allowrename']           = 'Συμβάλλετε στην μετονομασία σελίδων σε αυτές τις ομάδες και χρήστες (χωρισμός με κόμμα).';
$lang['minor']                 = 'Θέλετε να σημειώσετε τις ρυθμίσεις των ιστοσελίδων ως ελάσσονες? Οι ελάσσονες αλλαγές δεν θα συμπεριληφθούν στην λίστα των τροφοδοτήσεων RSS και στις εγγραφές με email.';
$lang['autoskip']              = 'Ενεργοποιείστε την αυτόματη παράλειψη λαθών σε αρχεία που μετακινείτε κατ\'επιλογήν.';
$lang['autorewrite']           = 'Ενεργοποιείστε το σύνδεσμο αυτόματης επανεγγραφής μετά τις μετακινήσεις αρχείων κατ\'επιλογήν.';
$lang['pagetools_integration'] = 'Προσθέσετε το πλήκτρο μετονομασίας στα εργαλεία σελίδων.';
